<div>
    <h1>Добро пожаловать!</h1>
    <p>Вы находитесь на главной странице сайта, разработанного в качестве тестового задания для вакансии
        <a href="https://hh.ru/vacancy/68076636?hhtmFrom=chat" target="_blank">Программист PHP</a>
    </p>
    <ul>
        <li>
            Для регистрации нового пользователя перейдите на вкладку <a href="/cabinet">Кабинет</a> или по ссылке <a href="/registration">Регистрация</a>
        </li>
        <li>
            Если у вас уже есть профиль на нашем сайте, то перейдите на вкладку <a href="/cabinet"> Кабинет</a>
            или по ссылке <a href="/login">Авторизация</a>
        </li>
        <li>
           Запросы из второй части тестового задания лежат в директории проекта public/application/database/queries.md
            <a href="../../database/queries.md" download>Можно скачать здесь</a>
        </li>
    </ul>
</div>